Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: Your role
es: Función desempeñada

source: Round 1: 14/01/2011: for training activities that start on or after 1 May 2011
es: Primer plazo: hasta el 14/01/2011: para actividades de formación que comiencen a partir del 1 de mayo de 2011

source: Please provide a valid number of days (max. 42).
es: Indique un múmero de días válido (máx. 42)

source: Acronym of the organisation
es: Acrónimo de la organización

source: I, the undersigned, on behalf of
es: Yo, el abajo firmante, en nombre de

source: Gender
es: Género

source: This value should not be less than zero.
es: No puede ser menor que 0

source: No. Participants with
es: Nº de Participantes con

source: Same address as the organisation
es: Misma dirección que la organización

source: Promoter's legal name (national language)
es: Nombre legal del promotor (en el idioma nacional)

source: Please provide a quality management plan: procedures, criteria and resources for monitoring and evaluation of the project; procedures, criteria and resources for internal and/or external evaluation - including quality control and testing, if applicable - of the interim and final results with regard to the needs of the target group(s) and sector(s) and of the potential end-users.
es: Describa aquí el plan de calidad: los procedimientos, criterios y recursos para el seguimiento y evaluación del proyecto; los procedimientos, criterios y recursos asignados a la evaluación externa y/o interna, incluyendo el control de calidad y el pilotaje, si procede, de los resultados intermedios y finales respecto a las necesidades de los grupos y sectores destinatarios y de los usuarios potenciales.

source: Grant amount requested (€)
es: Ayuda solicitada (€)

source: Please explain why the participation of a second person is necessary.
es: Por favor, explique por qué es necesaria la participación de una segunda persona.

source: How was the selection of the host organisations, establishment of partner's roles in the work programme and contracting done?
es: ¿Cómo se ha realizado la selección de los socios de acogida, la definición del papel de cada socio dentro del programa de trabajo y la contractualización?

source: Please tick below the objectives of the Leonardo da Vinci programme that your Mobility project will address (leave blank if none).
es: En la siguiente tabla, indique los objetivos del programa Leonardo da Vinci que abordará su proyecto de movilidad (Puede dejar las casillas en blanco si no se aborda ninguno).

source: SUBMISSION SUMMARY
es: RESUMEN DE LOS ENVÍOS

source: - guilty of misrepresentation in supplying the information required by the National Agency as a condition of participation in the grant award procedure or has failed to supply this information.
es: - haber incurrido en falsas declaraciones al facilitar la información exigida por la Agencia Nacional Española como condición para la participación del proceso de concesión de subvención o no haber facilitado dicha información.

source: the date
es: La fecha

source: Have you planned an Advance Planning Visit?
es: ¿Hay prevista una visita previa de planificación?

source: Please indicate the number of the LEONARDO Mobility Certificate
es: Indicar el número de referencia del Cetificado de Movilidad Leonardo

source: The applicant is a national of a country participating in the Lifelong Learning Programme (the LLP) or a national of another country employed or living in one of the countries participating in the LLP, under the conditions fixed by the participating country. For the list of participating countries please consult Part I of the LLP Guide, section 1.C: Which countries participate in the Programme?
es: La persona solicitante es nacional de un país participante en el PAP, o es nacional de otro país y reside o trabaja en un país participante en el PAP y cumple los requisitos establecidos por dicho país (consultar la página web de la Agencia Nacional)

source: Pupils' Age Range
es: Tramo de edad del alumnado

source: How was the participants' follow-up done?
es: ¿Como se ha realizado el seguimiento de los participantes?

source: Last Hashcode
es: Último código

source: B.2. Co-financing
es: B.2. Co-financiación

source: Specify also work plan and timetable
es: Detallar también el plan de trabajo y el calendario previsto:

source: If you are an institution or organisation in the education and training sector which has received over 50% of its annual revenues (excluding Community grant funds) from public sources over the last 2 years, or which is controlled by public bodies or their representatives, you are considered to have sufficient financial and administrative capacity. In case your institution does not fall in this category, the National Agency has the right to request at any time a copy of the official annual accounts for the most recent financial year for which accounts have been closed or an external audit report produced by an approved auditor, certifying the accounts for the last year available in order to ensure that your institution has the necessary financial and administrative capacity.
es: Si es una institución o una organización en el sector educativo y formativo que ha recibido más del 50% de sus ingresos anuales (excluyendo ayudas comunitarias) de fondos públicos en los dos últimos años, o es una institución controlada por organismos públicos o sus representantes, se considera que tiene capacidad financiera y administrativa suficiente. En caso de que no pertenezca a esta categoría, la Agencia Nacional, para asegurarse de que la institución está capacitada financiera y administrativamente, tiene derecho a pedir en cualquier momento una copia del balance contable oficial del año financiero del que se acaban de cerrar las cuentas o un informe de auditoría externa presentado y aprobado por un auditor certificando el balance del último año disponible.

source: C. Co-financing
es: C. Co-financiación

source: Show full form
es: Mostrar formulario completo

source: I take note that under the provisions of the Financial Regulation applicable to the general budget of the European Union, grants may not be awarded to applicants who are in any of the following situations:
es: Toma nota de que, en virtud de lo dispuesto en el Reglamento Financiero aplicable al presupuesto general de la Unión Europea, no se concederán ayudas financieras a aquellos candidatos que se encuentren en alguna de las situaciones siguientes:

source: characters
es: caracteres

source: Remove Partner
es: Eliminar socio

source: Specialisation
es: Especialidad

source: Other costs directly linked to the implementation of the project
es: Otros costes directamente relacionados con la implementación del proyecto

source: We, the undersigned, certify that the information contained in this Report Form is correct to the best of our knowledge
es: Los abajo firmantes, certificamos que la información contenida en el informe es, a nuestro leal entender, verídica

source: Did the duration of the assistantship correspond to the duration requested in the application?
es: ¿La duración de la actividad se ha correspondido con lo solicitado por usted en el formulario?

source: DISSEMINATION OF INFORMATION GAINED FROM EXPERIENCE
es: DIFUSIÓN DE LA AYUDANTÍA

source: Originals of the letters of intent are not obligatory, copies and faxes will be accepted. If your proposal is selected, you will be asked to provide the originals before drawing up the contract.
es: Los originales de las cartas de compromiso no son obligatorios y se aceptarán copias y faxes. Si la propuesta está seleccionada, deberán adjuntar los originales antes de firmar el convenio.

source: Training tools costs (scale of unit costs) - only for training courses
es: Costes de herramientas de formación (cantidad a tanto alzado) - sólo para cursos de formación

source: PART C. PROJECT IDENTIFICATION AND SUMMARY
es: PARTE C. IDENTIFICACIÓN DEL PROYECTO Y RESUMEN

source: Partner number
es: Socio número

source: A.2 Indirect cost
es: A.2 Costes indirectos

source: HOST INSTITUTION AND THE PERSON SHADOWED
es: INSTITUCIÓN DE ACOGIDA Y PERSONA A OBSERVAR

source: HORIZONTAL ISSUES
es: ASPECTOS TRANSVERSALES

source: Preparation costs - scale of unit calculation
es: Coste de preparación - cantidad a tanto alzado

source: Participation in the activity
es: Participación en la actividad

source: MOBILITY PARTICIPATION
es: PARTICIPACIÓN EN LA MOVILIDAD

source: Please describe how pupils will work together in practice during the class exchange to the partner school.
es: Por favor, describa cómo trabajará conjuntamente el alumnado durante la visita a la escuela asociada.

source: "official" means accounts certified by an appropriate external body, and/or published, and/or approved by the organisations general meeting
es: "oficial" significa que las cuentas han sido certificadas por un organismo externo apropiado, y/o publicado, y/o aprobado por la asamblea general de la organización.

source: Please explain how effective cooperation and communication between participating institutions will be organised.
es: Por favor, explique cómo se organizará la cooperación y la comunicación efectivas entre las organizaciones o instituciones participantes.

source: Please specify any concrete measures and activities undertaken at partnership level.
es: Por favor, especifique las medidas y actividades concretas llevadas a cabo en su asociación.

source: Form has not been submitted yet
es: El fomulario aún no ha sido enviado

source: - The reason for the project (the main problem being tackled)
es: - La razón de ser del proyecto (cuál es el principal objetivo abordado).

source: Add
es: Añadir

source: DISSEMINATION AND EXPLOITATION OF RESULTS
es: DIFUSIÓN Y EXPLOTACIÓN DE RESULTADOS

source: Average duration in DAYS
es: Duración media en DÍAS

source: At least one participating organisation is located in a Member State of the European Union at the starting date of the partnership.
es: Al menos uno de las organizaciones o instituciones participantes está situado en un Estado miembro de la Unión Europea en la fecha de inicio de la asociación.

source: Role of the participant organisation in the proposed project. Limit: 1000 characters.
es: Papel de la organización en el proyecto propuesto. Límite: 1000 caracteres.

source: Culture and language of the host country
es: Cultura y lengua del país de acogida

source: COUNTRY
es: PAÍS

source: Remarks
es: Observaciones

source: B.1. EU Grant
es: B.1. Subvención UE

source: Date of return is incorrect. Please use the format DD-MM-YYYY. e.g. 31-01-2010. Date of Departure must be before the Date of Return.
es: La fecha de regreso es incorrecta. Utilice el formato DD-MM-AAAA, 31-01-2010 por ejemplo. La fecha de salida debe ser anterior a la fecha de regreso.

source: DISSEMINATION OF OUTCOMES AND GOOD PRACTICES
es: DIFUSIÓN DE RESULTADOS Y DE BUENAS PRÁCTICAS

source: 5. Dissemination and exploitation of results
es: 5. Difusión y explotación de resultados

source: Total real cost expenditure incurred in Euros
es: Gastos totales en euros

source: Start date (dd-mm-yyyy)
es: Fecha de comienzo (dd-mm-aaaa)

source: Number of items a
es: Número de artículos a

source: Explain shortly the benefits of the Mobility activities for the participants, the activities and training that they undertook and the validation of skills acquired.
es: Explique brevemente los beneficios de la Movilidad para los participantes, las actividades y formación que han realizado y la validación de las competencias adquiridas.

source: PARTICIPANTS' REPORTS STATUS
es: ESTADO DE LOS INFORMES DE PARTICIPANTES

source: If your outcomes were different to those indicated at application stage, please explain the reasons for these changes.
es: Si los resultados fueron diferentes a los previstos en la fase de solicitud, por favor, explique las razones de los cambios.

source: Permanent thematic priorities
es: Prioridades temáticas permanentes

source: ACCOMPANYING PERSONS' MOBILITIES
es: MOVILIDADES DE LAS PERSONAS ACOMPAÑANTES

source: Language of your country
es: Idioma del país/CC.AA.

source: Permission has been granted to use the materials
es: Se permite el uso de materiales

source: PERIOD COVERED
es: PERIODO CUBIERTO

source: Usage rate % c
es: Procentaje de uso % c

source: Activity costs - scale of unit cost calculation (including experts and support staff)
es: Costes de actividad - cantidades a tanto alzado (incluyendo expertos y personal de apoyo)

source: Same as permanent address
es: La misma que la dirección permanente

source: Organisation/Coordinator
es: Organización/Coordinador

source: Cost item
es: Gastos

source: Please consult the overview of funding rules for exceptional costs as defined in the Programme Guide.
es: Para más información sobre las normas de financiación y las cantidades fijas y a tanto alzado por favor consulte la guía del programa.

source: facilitating dialogue between young people and decision-makers at all levels (local, regional, national and European)
es: facilitar el diálogo entre jóvenes y responsables de la toma de decisiones en todos los niveles (local, regional, nacional y europeo)

source: Bank name
es: Nombre del banco

source: B. Outgoing Participants with special needs (if applicable) and
es: B. Participantes con necesidades especiales (si procede)

source: CLICK HERE TO MAKE ALL DYNAMIC ITEMS IN THIS FORM VISIBLE (DEBUG ONLY)
es: PULSE AQUÍ PARA VISUALIZAR TODOS LOS CAMPOR DINÁMICOS DEL FORMULARIO (SOLO EN DEBUG)

source: Study points number should be greater or equal with 0.
es: Los creditos deben ser mayores o iguales a 0

source: b) Equipment hire
es: b) Alquiler de equipos

source: You comply with the deadline published in the Call.
es: La solicitud se envía dentro del plazo publicado en la convocatoria.

source: DESCRIPTION OF THE TRAINING ACTIVITY
es: DESCRIPCIÓN DE LA ACTIVIDAD DE FORMACIÓN

source: Show field mappings
es: Mostrar campos marcados

source: OTHER FUNDING SOURCES
es: OTRAS FUENTES DE FINANCIACIÓN

source: It must indicate:
es: Deben indicar:

source: Partner nr
es: Socio nº

source: Delete last destination
es: Eliminar el último destino

source: number of weeks or months
es: Número de semanas o meses

source: Submission ID
es: Identificación de envío

source: Please enter the programme objectives addressed by your project.
es: Por favor, introduzca los objetivos del programa que aborda su proyecto

source: if they have been the subject of a judgment which has the force of res judicata for fraud, corruption, involvement in a criminal organisation or any other illegal activity detrimental to the Communities' financial interests;
es: hayan sido condenados/as mediante sentencia firme, con fuerza de cosa juzgada, por fraude, corrupción, participación en una organización delictiva o cualquier otra actividad ilegal que suponga un perjuicio para los intereses financieros de las Comunidades;

source: Beneficiary Employment
es: Empleo del beneficiario

source: Did you follow up, together with the assistant, the progress of the assistantship?
es: ¿Analizó conjuntamente con el/la ayudante el desarrollo de la ayudantía?

source: Did you have contact with the local community (apart from the school)?
es: ¿Tuvo contacto con la comunidad local (sin contar en el centro de enseñanza)?

source: Approx. date
es: Fecha aproximada

source: Please enter the concrete activities carried out by your organisation at local level and during the mobilities.
es: Por favor, introduzca las actividades concretas llevadas a cabo por su organización a nivel local y durante las movilidades.

source: Details of other LLP applications in this selection year in which the institution / organisation is involved:
es: Detalles de otras solicitudes del PAP en este año de selección en las que la organización participa:

source: There are no rates available for your National Agency. Please consult your National Agency's instructions and type the total amount yourself.
es: No hay cantidades disponibles para su Agencia Nacional. Por favor, consulte las instrucciones de su Agencia Nacional e introduzca manualmente el importe total.

source: Unique form id
es: id único del formulario

source: If you worked in more than one host institution, please indicate the names and types of the other institutions.
es: Si ha trabajado en más de un centro de acogida, por favor indique los nombres y tipología de los centros.

source: Topics
es: Temas

source: Mobility experience ID
es: Experiencia de Movilidad ID

source: Organisation
es: Organización

source: Home Institution
es: INSTITUCIÓN DEL SOLICITANTE

source: ACTIVITIES
es: ACTIVIDADES

source: The copy submitted to each National Agency bears the original signature of the person authorised to enter into legally binding commitments on behalf of the applicant organisation concerned (or a person duly authorised by the legal representative) as well as the original stamp of this institution (if applicable).
es: La copia presentada a la Agencia Nacional lleva la firma original de la persona autorizada para contraer legalmente compromisos vinculantes en nombre de la organización solicitante en cuestión (o una persona debidamente autorizada por el representante legal), así como el sello original de esta institución (si procede)

source: DETAILS OF BUDGET CALCULATION
es: DESCRIPCIÓN DEL PRESUPUESTO CALCULADO

source: PROJECT MAIN FOCUSES
es: PRINCIPALES OBJETIVOS DEL PROYECTO

source: There are no rates available in the form for your National Agency. Please consult your National Agency's instructions and type the total amount yourself.
es: No hay tarifas disponibles en el formulario para su Agencia Nacional. Por favor consulte las instrucciones de su Agencia Nacional y teclee la cantidad total.

source: I, the undersigned, certify that the information contained in this Application Form is correct to the best of my knowledge.
es: Yo, el abajo firmante, certifico que toda la información que contiene esta solicitud es correcta, a mi leal saber y entender.

source: 2. Subcontracting (up to 30%)
es: 2. Subcontratación (máximo 30%)

source: Please provide a valid number of months (from 3 to 12).
es: Indique un número de meses válido (entre 3 y 12).

source: Structured course from 5 working days up to 6 weeks.
es: Cursos estructurados de formación de 5 días (excluyendo viaje) hasta 6 semanas

source: Travel grant requested
es: Viaje

source: Please provide a short summary of your proposal, explaining shortly who will be involved in the project, which needs are addressed, which are the main aims and expected outcome, where and when the mobilities will take place
es: Resuma brevemente su propuesta, explicando de forma clara quién estará involucrado en el proyecto, qué necesidades se abordan, cuales son los objetivos principales y el resultado previsto, dónde y cuándo tendrán lugar las movilidades.

source: Discuss your process for evaluation, at participant and project level. How will the results be used?
es: Exponga su proceso de evaluación, tanto a nivel de participantes como a nivel de proyecto. ¿De qué modo se utilizarán los resultados?

source: - The form is not handwritten (except for the signature of the 'Declaration')
es: - Asegúrese de que el formulario no esté rellenado a mano (excepto la firma de la "Declaración").

source: The form data is not valid.
es: El formato de los datos no es válido

source: The application form has been completed using one of the official languages of the EU or, in the case of the EFTA/EEA or candidate countries, in the national language of the country concerned.
es: El formulario de solicitud se ha cumplimentado en una de las lenguas oficiales de la UE o, en el caso de la AELC/AEE o países candidatos, en la lengua oficial de tales países.

source: Were the tasks planned on the basis of the objectives and activities proposed in your own and your assistant's application forms and/or in the agreement between yourself and your assistant?
es: ¿Se han planificado las actividades según el programa propuesto en las solicitudes del centro de acogida y el/la ayudante y/o en cooperación con el tutor/a y el ayudante?

source: DISSEMINATION AND THE USE OF RESULTS
es: DIFUSIÓN Y APROVECHAMIENTO DE LOS RESULTADOS

source: This table provides additional information (log) of all form submission attempts, particularly useful for the National Agencies in case of multiple form submissions.
es: Esta tabla proporciona información adicional (registro) de todos los intentos de envío de formulario, lo que es especialmente útil para las Agencias Nacionales en caso de envío múltiple de formularios.

source: Which national priorities (if published on the website of the National Agency) does your proposal address?
es: ¿Qué prioridades nacionales aborda su propuesta? (si se ha publicado alguna en la página web de su Agencia Nacional)

source: Please estimate the costs for accommodation and food. If applicable, please separate clearly the different phases of your project (e.g. preparation, implementation of the Activity, evaluation) in the "specification" column.
es: Por favor, presente una estimación de los costes de alojamiento/ manutención. Si procede, separe claramente en la columna “concepto” las distintas fases del proyecto (por ejemplo, preparación, implementación de la actividad, evaluación, etc.)

source: If applicable, please separate clearly the different phases of your project (e.g. preparation, implementation of the Activity, evaluation) in the "specification" column. Please note that only cheapest means of transport and fares are subject to reimbursement. Also include the local transport.
es: Si procede, diferencie claramente las diferentes fases del proyecto (es decir, preparación, implementación de la actividad, evaluación, etc.) en la columna “concepto”. Sólo se reembolsarán los medios de transporte y tarifas más económicas. Incluya también el transporte local.

source: is mandatory.
es: es obligatorio.
